{
  "notice": {
    "main_title":["The following is a ","list of notices"," about \"The First Moment of LE SSERAFIM\" project."],
    "1": "[NOTICE] “The First Moment of LE SSERAFIM - Special Online Event” Information",
    "2": "Hello.\nThis is SOURCE MUSIC.\n\nWe sincerely thank all the fans who have been with LE SSERAFIM from the very beginning with “The First Moment of LE SSERAFIM” project.\n\nAs a thank you to the fans who were with us from the first moment, we have prepared a special time with the LE SSERAFIM members.\n\nPlease see the details below.\n\n==========================\n\n",
    "3": "The First Moment of LE SSERAFIM - Special Online Event\n\n[Special Online Event]\n",
    "4": "- The special online event will take place over Zoom for fans who are selected through a raffle. It will be a special live streaming event with LE SSERAFIM.\n\n",
    "5": "[Entry Period]\n",
    "6": "- 1:00 PM, Saturday, July 16, 2022 to 1:00 PM, Thursday, July 21, 2022 (KST)\n\n",
    "7": "[Eligibility]\n",
    "8": "- All LE SSERAFIM fans who log in to le-sserafim.com\n\n",
    "9": "[Number of Winners]\n",
    "10": "- 100 people will be randomly selected\n\n",
    "11": "[Winner Announcement]\n",
    "12": "- 1:00 PM, Friday, July 22, 2022 (KST) \n- Winners will be announced through the “Winner Announcement” page on le-sserafim.com.\n- The winner announcement schedule may change depending on internal circumstances. We ask for your understanding.\n\n",
    "13": "[How to Enter]\n",
    "14": "1. Access the raffle page through the link below during the entry period.\n- le-sserafim.com/live\n2. Log in with your Weverse account.\n- After filling out the application, press “Submit” to complete your entry.\n3. Check your entry on the raffle page.\n- You may only enter 1 time during the entry period.\n- Winners will be selected at random, not on a first-come, first-served basis.\n\n",
    "15": "[Notes for Entry]\n",
    "16": "1. You must log in with your Weverse account on le-sserafim.com to enter.\n2. You may only enter 1 time per account, and you will be granted the following raffle rights.\n- To all fans who logged in to le-sserafim.com with their Weverse account: 1 raffle ticket\n- To all fans with 1 or more digital souvenirs on le-sserafim.com: 2 raffle tickets\n(However, 2 raffle tickets will be used automatically when the application is submitted.)\n3. Upon entering the event, the raffle applicant's personal information (name, gender, date of birth) will be collected by Weverse Company Inc. to verify the winner.\n3_1. Additional personal information may be collected from the event winners, and the personal information that is collected may be provided to and used by SOURCE MUSIC Co.Ltd.\n3_2. Please note that you cannot participate in the event if you do not consent to the collection and use of personal information and the provision of your personal information to third parties.\n3_3. Period of Use and Retention: Within 90 days after the end of the event. However, if you are not selected as a winner, the personal information you entered will be immediately discarded after the winner announcement.\n4. Event raffle rights cannot be transferred/sold to others (if such behavior is discovered, you will be prohibited from participating in this event and any future LE SSERAFIM events), and you will not be able to participate in the event if your information does not match the raffle details.\n5. This event will proceed via Zoom at the event time announced. If your network connection is unstable during the event or if you cannot participate through Zoom, you will not be able to join the event.\n6. Due to the nature of an online live streaming event, each participant's face will be displayed on the screen. You cannot enter this event if you do not consent to the above.\n\n",
    "17": "[Notes for Participating in the Event]\n",
    "18": "1. The winners will be notified separately about details on how to use Zoom, how the special online event will proceed, the start time, etc., through le-sserafim.com.\n2. We will not inform you of the start time on the day of the special online event on Zoom, so please check the event start time in advance and stand by in a place with a good network connection.\n3. If you do not enter the special online event room within the event start time that was announced, you will not be able to participate in the special online event.\n4. Winners may only enter this event using the e-mail address (Weverse account) that they submitted in advance. If you are found engaging in the following activities, your participation will be restricted, and you will be banned from participating in all future events related to LE SSERAFIM: If you invite another person to the event room, if someone other than the winner participates, or if 2 or more people including yourself appear on the screen.\n5. We will not be responsible if you are unable to participate in the special online event due to your unfamiliarity with Zoom.\n\n",
    "19": "“The First Moment of LE SSERAFIM”, <Phase 1, Create Your Digital Souvenir> Has Ended",
    "20": "Hello.\nThank you very much for your avid support and participation in creating the digital souvenirs of LE SSERAFIM’s six members.\n\nA total of 120 thousand  - 20 thousand per member -  of digital souvenirs have all been claimed, and Phase 1. Create Your Digital Souvenir has now come to a close.\n\nWe hope that the digital souvenirs that feature the exciting first moments of the group’s debut, LE SSERAFIM member’s photographs and handwritten messages can be tokens of our wonderful memories for you who have been with LE SSERAFIM as they take their very first steps.\n\nUnfortunately, Phase 1 has now come to an end, but Phase 2 with its very own exciting events will begin shortly.\nWe hope that you stay tuned and continue to send your love to LE SSERAFIM and “The First Moment of LE SSERAFIM” project.\n\nThank you.",
    "21": "“The First Moment of LE SSERAFIM” Project Open Notice",
    "22": "Project “The First Moment of LE SSERAFIM” is a project designed to celebrate the first moment of the artist and the fans who have awaited for LE SSERAFIM’s debut.\n\nMake combinations of the first moment of the six members saying their greetings as LE SERRAFIM, their first message and their first voices as you wish and create and keep your own “Digital Souvenir”.\n\nDigital Souvenir can be permanently saved by requesting additional Minting service on the HYBE X Dunamu online platform slated to launch in the second half of this year.",
    "23": "What is \"Digital Souvenir\"?",
    "24": "“Digital Souvenir” originated from the fan-favorite artist merchandise, ‘Photo Cards’.\n\nWe provide our fans a ’brand-new fan experience” through the Souvenirs, allowing them to feel and reminisce important moments of the artist together.\n\nYou can combine visual cards of each LE SSERAFIM member with text and auditory cards any way you like and create a one-of-a-kind Digital souvenir.\n\nYou will be able to permanently claim the Digital Souvenirs you create through The First Moment of LE SSERAFIM project using the minting service that will be provided in the future. We will be providing further details about the service at a later date.",
    "25": "Who can create digital souvenirs, and how does it work?",
    "26": "1. Digital souvenirs can be created by anyone with a Weverse account.\nAnyone who is already a Weverse member can use the service, so if you haven’t joined Weverse yet, please sign up first. Don’t forget to join the Weverse LE SSERAFIM community on Weverse to receive the most up-to-date project news as it happens!\n\n2. Digital souvenirs are free and available on a first-come, first-serve basis. You’re given a number of options you can mix and match to create your souvenir.\nThere are all sorts of visual, text and auditory elements giving fans a taste of each member’s first appearances, first messages and first voice recordings, and they’re all available for free:\n\n- Visual cards (10 still images, 10 moving images)\n- Text cards (one artist’s autograph, five special handwritten messages)\n- Auditory cards (one intro from debut single, one highlight from debut single, five special voice messages)\n\nChoose your favorite visual, text and auditory cards and combine them to create your own special digital souvenir!",
    "27": "[Event Date]\n",
    "28": "- 2:30 PM, Tuesday, July 26, 2022 (KST) ~\n\n",
    "29": "[NOTICE] “The First Moment of LE SSERAFIM - Special Online Event” Winner Announcement(+ Additional notice)",
    "30": "Hello.\nThis is Source Music.\n\nWe would like to thank all the fans who entered “The First Moment of LE SSERAFIM” special online event.\n\nPlease find instructions on how to check the winners and more details below.\n\n==========================\n\n",
    "31": "The First Moment of LE SSERAFIM - Special Online Event\n\n",
    "32": "[Special Online Event Participants (100 people)]\n",
    "33": "You can check if you are one of the winners on the “LIVE” page at le-sserafim.com\n\n",
    "34": "[Event Date and Time]\n",
    "35": "- From 2:30 PM, Tuesday, July 26, 2022 (KST)\n- The members of LE SSERAFIM and 100 winners will have a live meeting for 1 hour.\n\n",
    "36": "[Channel]\n",
    "37": "* Live Meeting Channel: Zoom\n- For the Zoom meeting, please use the email (Weverse account) that you used to enter the event. If your email (Weverse account) cannot be verified, you will not be able to join.\n\n",
    "38": "[Event Details]\n",
    "39": "1. Before this event, an “Enter” button will appear on le-sserafim.com. Click this button to join the special online event chat room.\n\n2. You can only join using the email (Weverse account) that you used to enter the event. Please set your name to that email address (Weverse account) before entering the special online event Zoom chat room. If your email (Weverse account) cannot be verified, you will not be able to join.\n\n3. Enter your email address (Weverse account) that you used to apply for this event and click the “Enter” button and you will be directed to a page where you can check your mic and camera. Please click the “Join” button to enter the Zoom waiting room.\n\n4. The Zoom chat room for the event will open 1 hour in advance. Please enter the Zoom chat room and stand by up to 20 minutes before the announced event start time. If you do not enter the chat room by the event start time, you will not be able to join the event. If you leave the chat room (due to technical difficulties, unstable network, etc.), you will not be able to re-enter. Please be aware that you will not receive a reminder notification before or after the event.\n\n5. This event is subject to change or cancellation without prior notice depending on the circumstances on the day.\n\n",
    "40": "[Please note]\n",
    "41": "1. If you do not enter the Zoom chat room within the event start time, you will not be able to join the special online event. Please check the start time of the special online event and stand by in a place with a good network connection.\n\n2. Please learn how to use Zoom in advance in order to join the special online event with no issues. We will not be responsible if you are unable to participate in the special online event due to your unfamiliarity with Zoom.\n\n3. We recommend using a PC when logging in to Zoom so that you can participate in the event without issues. Please note that you may need to use a separate browser. (If you are participating via mobile, make sure you have downloaded ZOOM APP for seamless participation.)\n\n4. If we discover any of the following issues, you will be banned from participating in all future events related to LE SSERAFIM.\n- If the winner engages in inappropriate behavior (including in the chat) or disrupts another winner\n- If the winner invites someone other than themselves or 2 or more people appear on the screen"
  }
}
