{
  "warnings": {
    "title": "Digital Souvenir Terms of Use and Information",
    "1": "To prevent any errors that could arise from maintaining multiple simultaneous connections, the “Create Your Digital Souvenir” service can only be used on one device per account at a time.",
    "2": "Users can access the “Create Your Digital Souvenir” service on this website for free and on a first-come, first-served basis, and can check the digital souvenirs they have created by going to My Page.",
    "3": "Digital souvenirs that have already been created cannot be revoked or exchanged, so please select all customizations carefully before creating them.",
    "4": "If a user should attempt to hack the “Create Your Digital Souvenir” service, use malicious software, or use the service in any way other than that which is intended by Weverse, we may take appropriate measures according to the Weverse Terms of Operation.",
    "5": "Users must have a Weverse account to use the “Create Your Digital Souvenir” service, and in the event that, as a result of their own actions, any service related to the digital souvenirs faces any issues or the user can no longer use the service (such as if they delete their Weverse account), any digital souvenirs they have created cannot be sold or transferred to anyone else nor can it be claimed for any monetary value.",
    "6": "The digital souvenirs are simple gifts for fans celebrating LE SSERAFIM’s debut, and Weverse does not assign any kind of asset-related value to digital souvenirs created by users of the service and the digital souvenirs are not intended to be used as any form of investment.",
    "7": "Users of this service may only access and view the digital souvenirs they create in accordance with the procedure set out by this website, and may only mint the digital souvenirs for the purpose of permanent ownership through methods to be provided in the future. Users do not hold any other rights, including ownership, copyright, intellectual property rights, or portrait rights as concern the subjects of the photographs used in the digital souvenirs.",
    "8": "Weverse provides users of the service with the right to create, access, and view digital souvenirs during the validity period of this website only, and does not provide any guarantees regarding the authenticity, right to integrity, etc. of digital souvenirs in any way.",
    "9": "The digital souvenirs may expire at the end of the validity period of this website (April 4, 2022 through December 31, 2022). Under no circumstances will it be possible to recover the digital souvenirs once the website is shut down and the digital souvenirs disappear, and Weverse is in no way responsible for recovering digital souvenirs.",
    "10": "It may be possible to convert digital souvenirs into permanent collectables in the future through minting. Details of this process will be provided at a later date, and actions related to the process, including minting, may be carried out through a third-party platform.",
    "11": "Aspects of some of the pre-created digital souvenirs may change when digital souvenirs are minted.",
    "12": "Once a digital souvenir is minted, details regarding the user’s rights, methods of use, etc. are dictated by the terms and conditions and policies of the third-party platform offered by Dunamu and HYBE. Weverse does not take any responsibility for or make any guarantees concerning digital souvenirs once they are minted.",
    "13": "Digital souvenirs cannot be restored, reissued, or provided in duplicate.",
    "14": "In the event of any conflict, discrepancy, or inconsistency between these terms and the Weverse Terms and Conditions regarding the digital souvenirs, the provisions of these terms shall take precedence."
  }
}
