{
  "notice": {
    "main_title":["「The First Moment of LE SSERAFIM」プロジェクトの","お知らせ","です。"],
    "1": "[NOTICE] 「The First Moment of LE SSERAFIM - スペシャルオンラインイベント」に関するご案内",
    "2": "こんにちは。\nSOURCE MUSICからのお知らせです。\n\n「The First Moment of LE SSERAFIM」プロジェクトを通してLE SSERAFIMの第一歩をご一緒してくださいましたファンの皆さんに感謝申し上げます。\n\n最も心ときめく始まりの瞬間を共にしてくださったファンの皆さんへの感謝の気持ちを込めて、LE SSERAFIMメンバーとの大切な時間をご用意いたしました。\n\n詳細は下記の内容をご確認ください。\n\n==========================\n\n",
    "3": "The First Moment of LE SSERAFIM - スペシャルオンラインイベント\n\n[スペシャルオンラインイベント]\n",
    "4": "スペシャルオンラインイベントは、応募を通じて当選された方を対象にZOOMで行われるイベントであり、LE SSERAFIMと共に行うオンライン・ライブストリーミングイベントです。\n\n",
    "5": "[応募期間]\n",
    "6": "- 2022年7月16日(土) 1:00 PM ~ 2022年7月21日(木) 1:00 PM (KST)\n\n",
    "7": "[応募対象]\n",
    "8": "- le-sserafim.comにログインしたLE SSERAFIMのファンなら誰でも応募可能\n\n",
    "9": "[当選人数]\n",
    "10": "- 計100名（抽選制）\n\n",
    "11": "[当選者発表]\n",
    "12": "- 2022年7月22日(金) 1:00 PM (KST)\n- le-sserafim.com内の「当選者発表」ページから確認\n- 当選者発表のスケジュールは、内部事情により変更される場合があります。予めご了承ください。\n\n",
    "13": "[応募方法]\n",
    "14": "1. 応募期間内に、以下のリンクを介して応募ページにアクセスします。\n- le-sserafim.com/live\n2. Weverseアカウントでログインします。\n- 申込フォームに沿ってもれなくご記入いただき、「申し込む」をタップすれば申込が完了します。\n3. 応募ページから「申込履歴」をご確認ください。\n- 応募は、期間内に1回のみ可能です。\n- 当選者は、応募の先着順ではなく、ランダムで抽選されます。\n\n",
    "15": "[応募時の注意事項]\n",
    "16": "1. 参加のためにle-sserafim.comにログインする際は、必ずWeverseアカウントをご利用ください。 \n2. 本イベントへの応募は、1つのアカウントにつき1回のみ可能で、以下のように応募券が与えられます。\n- le-sserafim.comにWeverseアカウントでログインしたすべてのファンの皆さん：応募券1枚\n- le-sserafim.comにデジタル・スーベニアを1枚以上保有しているファンの方：応募券2枚\n(但し、申込フォーム提出の際に、自動で応募券2枚が使用されます。)\n3. イベント応募の際、当選者確認のために(株)Weverse Companyが応募者の個人情報(氏名/性別/生年月日)を収集いたします。\n3_1. イベント当選者に限り、イベント進行のための個人情報を追加で収集する場合があり、(株)SOURCE MUSICに収集された個人情報が提供および利用されることがあります。\n3_2. 個人情報の収集・利用に関する同意、個人情報の第三者提供に関する同意にご同意いただけない場合、イベントへの参加はできません。\n3_3. 保有および利用期間：本イベント終了後、90日以内。但し、イベントに落選された場合、ご入力の個人情報は当選者発表後、直ちに破棄されます。\n4. 本イベントの当選券は他人に譲渡・売買できません(発覚した場合、本イベントを含む今後のすべてのLE SSERAFIMイベントに参加できません)。また、応募内容と個人情報が一致しない場合、イベントへの参加が制限されます。\n5. 本イベントは、ZOOMを用いて案内された時間に合わせて行われます。イベント進行時間中に、当選者の接続状態が不安定な場合やZOOMでの参加が困難な場合は、イベントに参加できません。\n6. オンライン・ライブストリーミングイベントの特性上、参加者のモニター画面にお互いの顔が映ります。本内容に同意しない場合、本イベントへご応募できません。\n\n",
    "17": "[イベント参加時の注意事項]\n",
    "18": "1. ZOOMの使い方、スペシャルオンラインイベントの進行方法および開始時間に関する詳しい内容は、当選者にle-sserafim.comを通じて別途ご案内する予定です。\n2. ZOOMスペシャルオンラインイベントの当日は、開始時間を別途ご案内致しませんので、事前にイベント開始時間をご確認の上、ネットワーク環境の整った場所で待機してください。\n3. ご案内のイベント開始時間内にスペシャルオンラインイベントルームにご入場されない場合、スペシャルオンラインイベントに参加できません。\n4. 本イベントは、当選者本人が事前に提出したメールアドレス(Weverseアカウント)でのみ、ご参加いただけます。スペシャルオンラインイベントルームに他人を招待して当選者本人でない人や本人を含む2人以上が画面に映った場合、参加が制限され、今後LE SSERAFIM関連イベントへの参加ができなくなります。\n5. ZOOMの操作に不慣れでスペシャルオンラインイベントに参加できなかった場合、その責任はご本人にあります。\n\n",
    "19": "「The First Moment of LE SSERAFIM」、<Phase 1, デジタル・スーベニア作り> 終了のお知らせ",
    "20": "こんにちは。\n4月4日から6日間行われた、LE SSERAFIMのメンバー6人のデジタル・スーベニア作りにたくさんのご関心をお寄せいただき、ありがとうございます。\n\n各メンバー2万枚ずつ、計12万枚のデジタル・スーベニアがすべて在庫切れとなったため、<Phase 1, デジタル・スーベニア作り>が終了いたしました。\n\n心ときめくデビューのファーストモーメント、LE SSERAFIMのメンバーの姿や直筆メッセージ、そして音声が込められたデジタル・スーベニアを通して、LE SSERAFIMの最初の一歩にご一緒してくださいました皆様にとっても、末永く良い思い出となりますことを願っております。\n\n残念ながら、Phase 1はここで終了となりますが、まもなく様々なイベントで盛りだくさんなPhase 2で戻ってまいりますので、\n今後とも、LE SSERAFIMと「The First Moment of LE SSERAFIM」への多くのご関心とご声援をお願いいたします。\n\nありがとうございます。",
    "21": "「The First Moment of LE SSERAFIM」プロジェクトオープンのご案内",
    "22": "「The First Moment of LE SSERAFIM」プロジェクトは、LE SSERAFIMのデビューをお待ちくださったファンの皆さんとアーティストの初めての出会い(The First Moment)を記念するためのプロジェクトです。\n\nLE SSERAFIMとしてご挨拶する6人のメンバーの初めての姿、初めてのメッセージ、初めてのボイスを好きなように組み合わせて、自分好みの「デジタル・スーベニア(Digital Souvenir)」を作り、大切な思い出として残すことができます。\n\n「デジタル・スーベニア」は今年下半期にローンチ予定のHYBE X Dunamuのオンラインプラットフォームにて、追加のミンティング(Minting)サービスを申請し、永久に保持することができます。",
    "23": "デジタル・スーベニアは何ですか？",
    "24": "デジタルスーべニア(Digital Souvenir)はアーティストマーチャンダイズの一つであるフォトカードが「ファンにどれほど意味があるのか」から始まりました。\n\nフランス語で「記憶」、一般的に「記念品」という意味を持つ単語「Souvenir」を使って、従来のフォトカードを超え、\nその中に存在するアーティストと時間の流れまでファンが一緒に見て・感じて、瞬間をより生々しく記憶し、記念するという意味を込めて「新しいファン経験」をお届けします。\n\n自分の好きなLE SSERAFIMメンバーのビジュアルカードにテキスト要素とオーディトリー要素を組み合わせて、ひとつのデジタル・スーベニアを完成することができます。\n\nThe First Moment of LE SSERAFIMの「デジタル・スーベニア」は今後提供されるミンティングサービスを通じて永久保存が可能な形に変換でき、詳細に関しては改めてご案内いたします。",
    "25": "デジタル・スーベニアは誰が、どうやって参加できますか？",
    "26": "1. デジタル・スーベニアは「Weverse会員」なら誰でも制作することができます。\nWeverse会員なら誰でも参加できます。そのため、まだWeverseに登録していない方は、まず会員登録を行ってください。プロジェクトに関するお知らせを最も早く入手できるWeverse LE SSERAFIMコミュニティへの登録もお忘れなく！\n\n2. デジタル・スーベニアは「先着順&無料」で「選択と組み合わせ」によって制作できます。\nLE SSERAFIMと初めて出会うファンの皆様のために各メンバーの初めての姿、初めてのメッセージ、初めてのボイスが入っている様々な種類のビジュアル、テキスト、オーディトリーコンテンツを無料で用意しました。\n\n- ビジュアルカード：アーティストの固定イメージ10種、ムービングイメージ10種\n- テキストカード：アーティストのサイン1種、スペシャル手書きメッセージ5種\n- オーディトリーカード：デビュータイトル曲のイントロ1種、キリングパート1種、スペシャル音声メッセージ5種\n\n最も気に入ったビジュアル、テキスト、オーディトリーカードを1枚ずつ選択し組み合わせて、特別な「デジタル・スーベニア」を作ってみましょう！",
    "27": "[進行日時]\n",
    "28": "- 2022年7月26日(火) 2:30 PM (KST) ~\n\n",
    "29": "[NOTICE] 「The First Moment of LE SSERAFIM - スペシャルオンラインイベント」当選者のご案内(+追加のご案内)",
    "30": "こんにちは。\nSOURCE MUSICからのお知らせです。\n\n「The First Moment of LE SSERAFIM」スペシャルオンラインイベントにご応募いただいたファンの皆さん、ありがとうございます。\n\n当選確認方法や詳細なイベント案内は、以下をご確認ください。\n\n==========================\n\n",
    "31": "The First Moment of LE SSERAFIM - スペシャルオンラインイベント \n\n",
    "32": "[スペシャルオンラインイベント参加者のご案内(100人)]\n",
    "33": "le-sserafim.com内の「LIVE」ページにて当選をご確認いただけます。\n\n",
    "34": "[イベント日時]\n",
    "35": "- 2022年7月26日(火) 14:30 (KST)～\n- LE SSERAFIMメンバーと当選者100人が約1時間、ライブミーティングを実施\n\n",
    "36": "[実施チャンネル]\n",
    "37": "* ライブミーティング実施チャンネル：ZOOM\n- ZOOMミーティングの際、当選したメールアドレス(Weverseアカウント)を名前として設定してください。当選したメールアドレス(Weverseアカウント)が確認できない場合、参加できないことがあります。\n\n",
    "38": "[イベントの案内]\n",
    "39": "1. 本イベントの実施前にle-sserafim.com内に設けられる予定の「入場する」ボタンをクリックすることで、スペシャルオンラインイベントのミーティングルームにご入場いただけます。\n\n2. 本イベントは応募したメールアドレス(Weverseアカウント)でのみご参加いただけます。スペシャルオンラインイベントのZOOMミーティングルームには必ず、ご当選のメールアドレス(Weverseアカウント)を名前として設定してからご入場ください。メールアドレス(Weverseアカウント)が確認できない場合、参加できないことがあります。\n\n3. 当選したEメール(Weverseアカウント)を入力した後、「入場する」ボタンをクリックすると、マイクとカメラをテストできるページが開きます。当該ページから「Join」ボタンを押すと、Zoom チャットの待機室に入場することができます。\n\n4. 本イベントのZOOMミーティングルームは開始1時間前からオープンされます。ご案内のイベント開始時間の20分前までに、お知らせのZOOMミーティングルームにアクセスして待機してください。ご案内のイベント開始時間までにミーティングルームに入場しない場合、イベントに参加できません。また、当選者本人がミーティングルームから退出する場合（機械的な不具合、不安定なネットワークなど）、再入場はできません。イベント前後に別途の通知や案内は致しませんので、ご注意ください。\n\n5. 本イベントは、予告なく当日の都合により一部変更および中止になる場合がございます。\n\n",
    "40": "[イベントの注意事項]\n",
    "41": "1. 本イベント開始時間までにZOOMミーティングルームにご入場しない場合、スペシャルオンラインイベントに参加できません。スペシャルオンラインイベントの開始時間をあらかじめご確認し、ネットワーク環境の整った場所で待機してください。\n\n2. スペシャルオンラインイベントへのスムーズな参加のために、事前にZOOMの使い方を周知してください。ZOOM利用の不慣れによりスペシャルオンラインイベントへ不参加となった場合の責任はご本人様にあります。\n\n3. スムーズなイベント参加のために、ZOOMにはパソコンでアクセスすることをおすすめします。また、イベントの際に別途のブラウザへのアクセスが必要な場合がございますのでご了承ください。(モバイルからアクセスする際、円滑な利用のためにZOOMアプリを事前にインストールしてください。)\n\n4. 以下のような行動が発覚した場合、今後のLE SSERAFIM関連のイベントに参加できなくなりますので、ご注意ください。\n- 当選者が不適切な行動（チャットを含む）をする、または他の当選者に迷惑だと判断される場合\n- 当選者本人ではない他人を入場させた場合、または本人を含む2人以上が画面に映る場合"
  }
}
