{
    "notice": {
      "main_title":["The First Moment of LE SSERAFIM 프로젝트의 ","공지사항","입니다."],
      "1": "[NOTICE] “The First Moment of LE SSERAFIM - 스페셜 온라인 이벤트” 안내",
      "2": "안녕하세요.\n쏘스뮤직 입니다.\n\n“The First Moment of LE SSERAFIM” 프로젝트와 함께 LE SSERAFIM의 첫 시작을 함께 해주신 팬 여러분께 감사의 말씀 드립니다.\n\n가장 설렜던 처음의 순간을 함께 해주신 팬 여러분에게 감사의 마음을 담아, LE SSERAFIM 멤버들과의 소중한 시간을 준비하였습니다.\n\n자세한 사항은 아래 내용에서 확인 부탁드립니다.\n\n==========================\n\n",
      "3": "The First Moment of LE SSERAFIM - 스페셜 온라인 이벤트\n\n[스페셜 온라인 이벤트]\n",
      "4": "- 스페셜 온라인 이벤트는 응모를 통해 추첨된 분들을 대상으로 ZOOM을 통해 진행되는 이벤트이며, LE SSERAFIM과 함께하는 온라인 라이브 스트리밍 이벤트 입니다.\n\n",
      "5": "[응모 기간]\n",
      "6": "- 2022년 7월 16일 (토) 1:00 PM ~ 2022년 7월 21일 (목) 1:00 PM (KST)\n\n",
      "7": "[응모 대상]\n",
      "8": "- le-sserafim.com 에 로그인한 르세라핌 팬 누구나\n\n",
      "9": "[응모 인원]\n",
      "10": "- 총 100명 랜덤 추첨\n\n",
      "11": "[당첨자 발표]\n",
      "12": "- 2022년 7월 22일 (금) 1:00 PM (KST)\n- le-sserafim.com 내, ‘당첨자 발표’ 페이지를 통해 확인\n- 당첨자 발표 일정은 내부 사정에 따라 변동될 수 있습니다. 참고 부탁드립니다.\n\n",
      "13": "[응모 방법]\n",
      "14": "1. 응모 기간 내, 아래 링크를 통해 응모 페이지에 접속합니다.\n- le-sserafim.com/live\n2. 위버스 계정으로 로그인합니다.\n- 신청서 작성 후 ‘제출하기’를 눌러 응모를 완료합니다.\n3. 응모 페이지에서 응모 내역을 확인합니다.\n- 응모는 기간 내 1번만 가능합니다.\n- 당첨자 선정은 응모 선착순이 아닌 랜덤으로 추첨합니다.\n\n",
      "15": "[응모 시, 유의사항]\n",
      "16": "1. le-sserafim.com 에 위버스 계정으로 로그인하셔야 참여 가능합니다.\n2. 이벤트 응모는 1계정당 1번만 가능하며, 아래와 같이 응모권이 부여됩니다.\n- le-sserafim.com 에 위버스 계정으로 로그인 한 모든 팬 분들: 응모권 1장\n- le-sserafim.com 에서 디지털 수비니어를 1장 이상 보유한 팬 분들: 응모권 2장\n(단, 응모폼 제출 시 자동으로 응모권 2장이 사용됩니다)\n3. 이벤트 응모 시, 당첨자 확인을 위해 (주)위버스컴퍼니에서 응모자의 개인 정보 (성명/성별/생년월일)를 수집합니다.\n3_1. 이벤트 당첨자에 한해서 이벤트 진행을 위한 개인 정보를 추가로 수집할 수 있으며, (주)쏘스뮤직 에 수집된 개인 정보가 제공 및 이용 될 수 있습니다.\n3_2. 개인정보 수집 이용동의, 개인정보 제3자 제공동의에 동의하지 않을 경우, 이벤트 참여 신청이 불가능합니다.\n3_3. 보유 및 이용기간: 본 이벤트 종료 이후 90일 이내. 단, 당첨되지 않은 경우 입력하신 개인정보는 당첨자 발표 이후 즉시 파기됩니다.\n4. 이벤트 당첨권은 타인에게 양도/매매가 불가하며 (적발 시 본 이벤트를 포함하여 향후 모든 LE SSERAFIM 이벤트 참여 불가), 응모 내용과 불일치 시 이벤트 참여가 제한됩니다.\n5. 본 이벤트는 ZOOM에서 안내된 이벤트 시간에 맞추어 진행됩니다. 이벤트 진행 시간 동안 당첨자의 연결 상태가 원활하지 않거나 ZOOM을 통한 참여가 어려운 경우에는 진행이 불가합니다.\n6. 온라인 라이브 스트리밍 이벤트 특성상 참여자의 모니터에 서로의 얼굴이 노출됩니다. 본 내용에 동의하지 않을 시 본 이벤트 응모가 불가합니다.\n\n",
      "17": "[이벤트 참여 시, 유의사항]\n",
      "18": "1. 줌(ZOOM) 사용법, 스페셜 온라인 이벤트 진행 방법 및 시작 시간에 대한 상세 안내는 당첨자에게 le-sserafim.com 을 통해 별도 안내 드릴 예정입니다.\n2. 줌(ZOOM) 스페셜 온라인 이벤트 당일에는 시작 시간에 대한 별도 안내를 드리지 않으니, 이벤트 시작 시간을 미리 확인하시고 네트워크 환경이 원활한 곳에서 대기해 주시기 바랍니다.\n3. 안내된 이벤트 시작 시간 내 스페셜 온라인 이벤트방에 입장하지 않을 시, 스페셜 온라인 이벤트에 참여하실 수 없습니다.\n4. 본 이벤트는 당첨자 본인이 사전에 제출한 이메일 (위버스 계정) 으로만 참여하실 수 있습니다. 스페셜 온라인 이벤트방에 타인을 초대할 경우, 당첨자 본인이 아니거나 본인 포함 2인 이상 화면에 나오면 참여가 제한되며 향후 LE SSERAFIM 관련 이벤트 참여가 불가합니다.\n5. 줌(ZOOM) 활용 미숙으로 인한 스페셜 온라인 이벤트 불참에 대한 책임은 본인에게 있습니다.\n\n",
      "19": "‘The First Moment of LE SSERAFIM’, <Phase 1, 지털 수비니어 만들기> 종료 안내",
      "20": "안녕하세요.\n지난 4월 4일부터 6일간 진행된 르세라핌 여섯 멤버의 디지털 수비니어 만들기에 많은 관심과 참여 감사드립니다.\n\n멤버별 2만 장씩, 총 12만 장의 디지털 수비니어가 모두 소진되어, <Phase 1, 디지털 수비니어 만들기>가 종료 되었습니다.\n\n설레는 데뷔 첫 순간, 르세라핌 멤버들의 모습과 자필 메시지, 그리고 음성이 담긴 디지털 수비니어를 통해 르세라핌의 시작을 함께해주시는 여러분께도 오랫동안 좋은 추억이 될 수 있기를 바랍니다.\n\n아쉽게 Phase 1은 여기서 마무리되지만 곧 여러 이벤트로 가득한 Phase 2로 돌아올 예정이오니,\n앞으로도 르세라핌과 ‘The First Moment of LE SSERAFIM’ 프로젝트에 대한 많은 사랑과 관심 부탁드립니다.\n\n감사합니다.",
      "21": "‘The First Moment of LE SSERAFIM’ 프로젝트 오픈 안내",
      "22": "‘더 퍼스트 모먼트 오브 르세라핌’ 프로젝트는 르세라핌의 데뷔를 기다려주신 팬 여러분과 아티스트의 첫 만남(The First Moment)을 기념하기 위한 프로젝트입니다.\n\n르세라핌으로 인사를 전하는 여섯 멤버들의 첫 모습, 첫 메시지, 첫 보이스를 원하는대로 조합해 내가 원하는 ‘디지털 수비니어(Digital Souvenir)’로 만들고, 간직할 수 있습니다.\n\n'디지털 수비니어'는 올 하반기 중 론칭 예정인 하이브 X 두나무의 온라인 플랫폼에서 추가적인 민팅(Minting) 서비스를 신청해 영구소장할 수 있습니다.",
      "23": "디지털 수비니어란?",
      "24": "디지털 수비니어(Digital Souvenir)는 아티스트 머치 중 하나인 포토카드가 팬들에게 가지는 의미에서 시작되었습니다.\n\n프랑스어로 '기억', 일반적으로 '기념품'이라는 뜻을 가진 단어 Souvenir를 통해 기존의 포토카드를 넘어\n그 안에 존재하는 아티스트와 시간의 흐름까지 팬들이 함께 보고 느끼며 보다 생동감 있게 순간을 기억하고 기념한다는 의미를 담으며 '새로운 팬 경험'을 선사하고자 합니다.\n\n내가 원하는 대로 르세라핌 멤버들의 비주얼 카드에 텍스트 요소와 오디토리 요소를 조합하여 하나의 디지털 수비니어를 완성해보세요!\n\nThe First Moment of LE SSERAFIM의 '디지털 수비니어'는 향후 제공되는 민팅 서비스를 통해 영구 소장할 수 있는 상태로 변환 가능하며, 관련하여 추후 공지를 통해 자세한 내용 안내드릴 예정입니다.",
      "25": "디지털 수비니어는 누가, 어떻게 만들 수 있나요?",
      "26": "1. 디지털 수비니어는 '위버스 회원' 누구나 만들 수 있어요.\n위버스 회원이면 누구나 참여할 수 있습니다. 따라서 위버스에 가입하지 않으신 분은 회원 가입을 먼저 진행해주세요. 프로젝트 소식을 가장 빠르게 받아볼 수 있는 위버스 르세라핌 커뮤니티 가입도 잊지 마세요!\n\n2. 디지털 수비니어는 '선착순&무료'로 '선택과 조합'을 통해 만들 수 있어요.\n르세라핌을 처음 만나는 팬 여러분들을 위해 각 멤버들의 첫 모습, 첫 메시지, 첫 보이스를 담은 다양한 종류의 비주얼, 텍스트, 오디토리 콘텐츠를 무료로 준비했어요.\n\n- 비주얼 카드: 아티스트의 고정 이미지 10종, 무빙 이미지 10종\n- 텍스트 카드: 아티스트의 싸인 1종, 특별한 자필 메시지 5종\n- 오디토리 카드: 데뷔 타이틀곡 인트로 1종, 킬링파트 1종, 특별한 음성 메시지 5종\n\n가장 마음에 드는 비주얼, 텍스트, 오디토리 카드를 하나씩 선택하고 조합하여 특별한 ‘디지털 수비니어’를 만들어보세요!",
      "27": "[진행 일시]\n",
      "28": "- 2022년 7월 26일(화) 2:30 PM (KST) ~\n\n",
      "29": "[NOTICE] “The First Moment of LE SSERAFIM - 스페셜 온라인 이벤트” 당첨자 안내(+추가 안내)",
      "30": "안녕하세요,\n쏘스뮤직 입니다.\n\n“The First Moment of LE SSERAFIM” 스페셜 온라인 이벤트에 응모해주신 팬 여러분께 감사의 말씀 드립니다.\n\n당첨 확인 방법 및 상세 안내 사항은 아래에서 확인 부탁드립니다.\n\n==========================\n\n",
      "31": "The First Moment of LE SSERAFIM - 스페셜 온라인 이벤트\n\n",
      "32": "[스페셜 온라인 이벤트 참석자 안내 (100명)]\n",
      "33": "le-sserafim.com 내, ‘LIVE’ 페이지에서 당첨 여부 확인 가능합니다.\n\n",
      "34": "[진행 일시]\n",
      "35": "- 2022년 7월 26일(화) 14:30 (KST) ~\n- 르세라핌 멤버들과 당첨자 100명이 약 1시간동안 라이브 미팅 진행\n\n",
      "36": "[진행 채널]\n",
      "37": "* 라이브 미팅 진행 채널: ZOOM\n- ZOOM 미팅 진행 시 당첨된 이메일(위버스 계정)로 이름을 설정하시기 바랍니다. 당첨된 이메일(위버스 계정)이 확인되지 않으면 참여가 제한될 수 있습니다.\n\n",
      "38": "[진행 안내]\n",
      "39": "1. 본 이벤트 진행 전 le-sserafim.com 내 ‘입장하기’ 버튼이 생성될 예정이며, 해당 버튼을 클릭하면 스페셜 온라인 이벤트 미팅방에 참여 가능합니다.\n\n2. 본 이벤트는 응모에 참여한 이메일(위버스 계정)로만 참여가능하며, 스페셜 온라인 이벤트 ZOOM 미팅방에는 반드시 당첨된 이메일(위버스 계정)로 이름 설정 후 입장 해주시기 바랍니다. 이메일(위버스 계정) 확인이 어려운 경우, 참여가 제한될 수 있습니다.\n\n3. 당첨된 이메일(위버스 계정) 입력 후, '입장하기' 버튼을 클릭하면 마이크와 카메라를 점검할 수 있는 페이지가 노출됩니다. 해당 페이지에서 'Join' 버튼을 클릭해야 Zoom 미팅방 대기실로 입장 가능합니다.\n\n4. 본 이벤트 ZOOM 미팅방은 시작 1시간 전 오픈 예정이며, 안내된 이벤트 시작 시간 20분 전까지 공지된 ZOOM 미팅방에 접속하여 대기해 주시기 바랍니다. 안내된 이벤트 시작 시간까지 미팅방에 참여하지 않을 경우 이벤트 참여가 불가하며, 당첨자 본인이 미팅방을 나갈 경우(기술적인 결함, 네트워크 불안정 등의 기타 사항 포함) 재입장이 불가합니다. 이벤트 전후로 별도 알림 및 안내가 되지 않으니 유의해주시기 바랍니다.\n\n5. 본 이벤트는 사전 고지 없이 당일 상황에 따라 일부 변동 및 취소될 수 있습니다.\n\n",
      "40": "[이벤트 유의사항]\n",
      "41": "1. 본 이벤트 시작 시간 내 ZOOM 미팅방에 입장하지 않을시, 스페셜 온라인 이벤트에 참여하실 수 없습니다. 스페셜 온라인 이벤트 시작 시간을 미리 확인하시고 네트워크 환경이 원활한 곳에서 대기해 주시기 바랍니다.\n\n2. 스페셜 온라인 이벤트 진행 시 원활한 참여를 위하여 사전에 ZOOM 사용법을 숙지해 주시기 바랍니다. ZOOM 활용 미숙으로 인한 스페셜 온라인 이벤트 불참에 대한 책임은 본인에게 있습니다.\n\n3. 원활한 이벤트 참여를 위해 ZOOM 접속 시, PC사용을 권장하며 이벤트 진행시 별도 브라우저 접속이 필요할 수 있는 점 참고부탁드립니다. (모바일에서 접속 시 ZOOM APP을 미리 다운 받아야 원활한 이용이 가능합니다.)\n\n4. 아래와 같은 행동이 적발시 향후 LE SSERAFIM 관련 이벤트 참여가 불가하오니 유의부탁드립니다.\n- 당첨자가 부적절한 행동(채팅 포함)을 하거나 타 당첨자에게 방해가 된다고 판단될 경우\n- 당첨자 본인이 아닌 타인을 초대하거나 본인 포함 2인 이상 화면에 나오는 경우"
    }
  }
  